{"Paris": ["— Je ne peux rien faire sans cela, poursuivit-elle. Obtenez-les, et je vous promets bien, alors, de me rendre aussitôt à Paris sous un quelconque prétexte, pour y faire cesser ce désordre. En quoi puis-je vous aider ? Avez-vous prévenu mon oncle Valois ?", "L’époque était à la construction, et les princes rivalisaient sur ce point. Ce qui se faisait à Westminster était, à Paris, déjà terminé.", "Au bout de trois cents pas, les voyageurs tournèrent à gauche dans Lombard Street, où toutes les banques italiennes avaient leur établissement. Maisons de peu de mine sur l’extérieur, à un étage, deux au plus, mais fort bien entretenues, avec des portes cirées et des grilles aux fenêtres. Le signor Boccace laissa Guccio devant la banque Albizzi. Les deux compagnons de route se séparèrent avec beaucoup de chaleur, se félicitèrent mutuellement de leur amitié naissante, et se promirent de se revoir très vite, à Paris.", "— Retournez-vous à Paris ? murmura-t-elle.", "Il connaissait, à Paris, deux femmes de marchands, jolies bourgeoises de vingt ans, qui ne lui étaient pas cruelles. Au bout de quelques jours, il avait oublié sa conquête de Neauphle.", "— J’ai laissé mon aumônière à Paris, dit Jeanne.", "— Puisque ces aumônières sont à Paris, nous enverrons deux écuyers les prendre sur-le-champ.", "— Ma tante, reprit Robert, j’ai fait en pleine nuit les dix lieues de Pontoise à Paris pour venir vous avertir, car personne ne songeait à le faire. Croyez-vous encore que ce soient de mauvais sentiments qui m’amènent ?", "Souvent, il partait pour l’une de ses résidences de campagne, où il suivait de longues chasses, sa seule distraction apparente. Mais il était vite rappelé à Paris par des rapports alarmants. La situation alimentaire, dans le royaume, était mauvaise. Le coût des vivres augmentait ; les régions prospères n’acceptaient pas de diriger leurs excédents vers les régions pauvres. On disait volontiers : « Trop de sergents, et pas assez de froment. » On refusait de payer les impôts, et l’on se révoltait contre les prévôts et les receveurs de finances. À la faveur de cette crise, les ligues de barons, en Bourgogne et en Champagne, se reconstituaient pour soutenir de vieilles prétentions féodales. Robert d’Artois, mettant à profit le scandale des princesses royales et le mécontentement général, recommençait à fomenter des troubles sur les terres de la comtesse Mahaut.", "Marigny, contre l’avis de Charles de Valois, fit alors convoquer une assemblée populaire pour le 1er août 1314, à Paris. Il avait déjà eu recours à de pareilles consultations, mais surtout à l’occasion des conflits avec la papauté. C’était en aidant le pouvoir royal à se dégager de l’obédience au Saint-Siège que la bourgeoisie avait conquis son droit de parole. Maintenant, on demandait son approbation en matière de finances.", "— Non, Monseigneur, répondit-il. Je subirai le sort qui sera fait à tous. Je ne veux point recommencer ailleurs, et n’ai point de raison de le faire. Je suis de France, maintenant, autant que vous l’êtes. Je suis bourgeois du roi. Je veux rester dans cette maison que j’ai construite, à Paris. J’y ai passé trente-deux ans de ma vie, Monseigneur, et, si Dieu veut, c’est ici que ma vie s’achèvera… Du reste, ajouta-t-il, eussé-je le désir de vous restituer la décharge, je ne le pourrais pas ; je ne l’ai plus en main.", "Le jeune homme dut donc annoncer qu’une affaire importante le rappelait à Paris. Dame Eliabel, Pierre et Jean montrèrent de vifs regrets. Marie ne dit rien et continua l’ouvrage de broderie auquel elle était occupée. Mais, lorsqu’elle fut seule avec Guccio, elle laissa paraître son angoisse. Était-il arrivé un malheur ? Guccio était-il menacé ?"], "Oxford": ["— Les barons et moi, l’autre année, sommes parvenus à abattre Gaveston ; il a eu la tête tranchée et je me réjouissais que son corps fût à pourrir chez les dominicains, à Oxford. Eh bien ! J’en arrive, mon cousin, à regretter le chevalier de Gaveston, car, depuis, comme pour se venger de moi, Édouard attire au palais tout ce qu’il y a de plus bas et de plus infâme dans les hommes de son peuple. On le voit courir les bouges du port de Londres, s’asseoir avec les truands, rivaliser à la lutte avec les débardeurs, et à la course avec les palefreniers. Les beaux tournois, en vérité, qu’il nous donne là ! Pendant ce temps, commande qui veut son royaume, pourvu qu’on organise ses plaisirs et qu’on les partage. Pour l’heure, ce sont les barons Despenser qui ont sa faveur, le père gouvernant le fils, qui sert de femme à mon époux. Quant à moi, Édouard ne m’approche plus, et s’il lui arrive de s’aventurer dans ma couche, j’en éprouve une telle honte que j’en reste toute froide."], "Notre-Dame": ["— Je l’ignore, messire ; j’ai ordre de vous conduire à Notre-Dame pour en entendre lecture.", "Dehors, le bourdon de Notre-Dame s’était tu, et il régnait sur rue de la Cité un silence inhabituel, impressionnant. Que se passait-il à Notre-Dame ?", "Tandis que le prévôt lui expliquait ce qui s’était passé à Notre-Dame, Philippe le Bel avait continué de s’intéresser aux trois lévriers, de leur relever les babines pour examiner leurs crocs blancs et leur gueule noire, de palper leur poitrine profonde au pelage couleur de sable. Des bêtes directement importées d’Orient, sans aucun doute.", "Il continua en léguant à diverses églises, à Notre-Dame de Boulogne, parce que sa fille s’y était mariée, à Saint-Martin de Tours, à Saint-Denis, des fleurs de lis d’or, « d’un prix de mille livres », précisa-t-il pour chacune."], "Saint-Jean": ["Les prisonniers furent poussés vers le chariot. Molay y monta le premier. Le commandeur d’Aquitaine, l’homme qui avait repoussé les Turcs à Saint-Jean-d’Acre, semblait frappé d’hébétude. Il fallut le hisser. Le visiteur général remuait les lèvres, sans arrêt. Lorsque Geoffroy de Charnay grimpa à son tour dans la voiture, un chien invisible se mit à hurler, quelque part du côté des écuries."], "Westminster": ["L’époque était à la construction, et les princes rivalisaient sur ce point. Ce qui se faisait à Westminster était, à Paris, déjà terminé.", "Après le repas, dont Albizzi s’excusa qu’il fût menu d’ordinaire mais qui était digne d’une table de baron, Guccio se rendit à Westminster. Il était accompagné d’un valet de la banque, sorte de garde du corps, taillé en buffle, et qui portait le coffret lié à sa ceinture par une chaîne de fer.", "Isabelle se renfonça un peu dans les coussins. De nouveau, elle se sentait reprise de cette singulière faiblesse qui l’avait saisie à Westminster en face de Robert. « Est-il donc vrai qu’il m’aime, pensait-elle, ou bien seulement me fait-il compliments comme il en doit faire à toute femme ? » Entre les rideaux de la litière, elle voyait au flanc du cheval pommelé l’immense botte rouge et l’éperon doré ; elle voyait cette cuisse de géant dont les muscles roulaient contre l’arçon de la selle ; et elle se demandait si, chaque fois qu’elle se trouverait en présence de cet homme, elle éprouverait ce même trouble, ce même désir d’abandon… Elle fit effort pour se dominer. Elle n’était point là pour elle-même."], "Dole": ["— Eh bien ! rassurez Marguerite, et rassurez-vous, Blanche. Mes fils Louis et Charles pourront vous tenir compagnie ce soir. Aujourd’hui est une bonne journée pour le royaume, dit Philippe le Bel. Il n’y aura pas conseil ce soir. Quant à votre époux, Jeanne, qui est allé à Dole et à Salins veiller aux affaires de votre comté, je ne pense pas qu’il demeure encore absent plus d’une semaine."], "Salins": ["— Eh bien ! rassurez Marguerite, et rassurez-vous, Blanche. Mes fils Louis et Charles pourront vous tenir compagnie ce soir. Aujourd’hui est une bonne journée pour le royaume, dit Philippe le Bel. Il n’y aura pas conseil ce soir. Quant à votre époux, Jeanne, qui est allé à Dole et à Salins veiller aux affaires de votre comté, je ne pense pas qu’il demeure encore absent plus d’une semaine."], "Byzance": ["Né au plus près du trône de France, et ne se consolant pas de ne pas l’occuper, ce prince brouillon s’était employé à courir l’univers pour trouver un autre trône où s’asseoir. Il avait, dans son adolescence, reçu, mais sans pouvoir la garder, la couronne d’Aragon. Puis il avait tenté de reconstituer à son profit le royaume d’Arles. Puis il s’était porté candidat à l’empire d’Allemagne, mais avait échoué assez piteusement à l’élection. Veuf d’une princesse d’Anjou-Sicile, il était, par son remariage avec Catherine de Courtenay, héritière de l’Empire latin d’Orient, devenu empereur de Constantinople, mais empereur titulaire seulement, car un véritable souverain, Andronic II Paléologue, régnait alors à Byzance. Or même ce sceptre illusoire, par suite d’un second veuvage, venait de lui échapper l’année précédente pour passer à l’un de ses gendres, le prince de Tarente."], "Maubuisson": ["Ce jour-là, au cours d’un conseil qui se tenait à Maubuisson, l’archevêque de Narbonne, Gilles Aycelin, alors garde des Sceaux royaux, s’était refusé, tragiquement, à apposer ceux-ci sur l’ordonnance d’arrestation des Templiers. Philippe le Bel, sans un mot, avait pris les sceaux des mains de l’archevêque pour les mettre devant Nogaret, faisant de ce légiste le second personnage de l’administration royale.", "— Vois-tu, Lormet, dit le géant, je veux que cette chienne trop grasse entende son malheur de ma propre bouche. Voici un grand moment de plaisir, en ma vie, qui s’approche. Je veux voir la mauvaise gueule de ma tante, lorsque je vais lui conter ce qui se passe à Maubuisson. Et je veux qu’elle vienne à Pontoise ; et je veux qu’elle aide à sa ruine en allant braire devant le roi, et je veux qu’elle en crève de dépit.", "— De moi-même, ma tante ; et toute la cour à Maubuisson en sait autant. Cela s’est passé à la nuit tombée.", "D’autres passions, d’autres intérêts s’agitaient à Maubuisson. Les familiers des princesses exilées cherchaient à renouer les fils invisibles de la puissance et de l’intrigue, fût-ce en reniant les amitiés dont la veille ils se paraient. Les navettes de la peur, de la vanité et de l’ambition s’étaient mises en marche pour retisser, sur un nouveau dessin, la toile brutalement déchirée."], "Londres": ["— Guccio, dit Tolomei, tu vas connaître l’Angleterre. Tu partiras demain à l’aube crevant ; tu te rendras à Londres chez notre cousin Albizzi…", "« Sûrement je vais mourir, se disait Guccio. Comme c’est sot de mourir de la sorte, à mon âge, englouti au milieu de la mer. Jamais je ne reverrai Paris, ni Sienne, ni ma famille, jamais je ne reverrai le soleil. Si seulement j’avais attendu un jour ou deux à Calais ! Quelle sottise ! Mais si j’en ressors, par la Madone, je reste à Londres, je me fais débardeur, faquin, n’importe quoi, mais jamais je ne repose le pied sur un bateau. »", "Il y avait là un homme arrivé de la veille, qui s’appelait Boccacio, ou Boccace, et qui était voyageur pour le compte de la compagnie Bardi. Il venait lui aussi de Paris, et avait assisté avant son départ au supplice de Jacques de Molay ; il avait, de ses oreilles, entendu la malédiction, et il se servait, pour décrire cette tragédie, d’une ironie précise et macabre qui enchanta la tablée italienne. C’était un personnage d’une trentaine d’années au visage intelligent et vif, avec des lèvres minces, et un regard qui semblait s’amuser de tout. Comme il se rendait également à Londres, Guccio et lui décidèrent de faire chemin ensemble.", "— Je n’aurais garde de le laisser à Londres sans moi, répondit Isabelle."], "Westmoutiers": ["— Vous voyez, Monseigneur… Donc tu te rendras chez Albizzi, et là, avec son aide, tu iras à Westmoutiers délivrer à la reine, et à elle seule, le message que Monseigneur va écrire. Je te dirai tout à l’heure plus longuement ce que tu devras faire.", "— Vous irez à Westmoutiers ce jour d’hui, après dîner, mon cousin, dit-il une fois qu’il eut expédié le secrétaire porteur du billet. Je pense que la reine vous donnera audience. Vous serez pour tous un marchand de pierres précieuses et d’orfèvrerie, venu exprès d’Italie et recommandé par moi. En présentant vos bijoux à la reine, vous pourrez lui remettre votre message."], "Calais": ["« Sûrement je vais mourir, se disait Guccio. Comme c’est sot de mourir de la sorte, à mon âge, englouti au milieu de la mer. Jamais je ne reverrai Paris, ni Sienne, ni ma famille, jamais je ne reverrai le soleil. Si seulement j’avais attendu un jour ou deux à Calais ! Quelle sottise ! Mais si j’en ressors, par la Madone, je reste à Londres, je me fais débardeur, faquin, n’importe quoi, mais jamais je ne repose le pied sur un bateau. »"], "Santa Maria": ["Enfin, il entoura des deux bras le pied du grand mât et, à genoux dans le noir, cramponné, tremblant, l’estomac malade, les vêtements trempés, il attendit sa fin en promettant des ex-voto à Santa Maria delle Nevi, à Santa Maria della Scala, à Santa Maria dei Servi, à Santa Maria del Carminé, autant dire à toutes les églises de Sienne qu’il connaissait.", "Enfin, il entoura des deux bras le pied du grand mât et, à genoux dans le noir, cramponné, tremblant, l’estomac malade, les vêtements trempés, il attendit sa fin en promettant des ex-voto à Santa Maria delle Nevi, à Santa Maria della Scala, à Santa Maria dei Servi, à Santa Maria del Carminé, autant dire à toutes les églises de Sienne qu’il connaissait.", "Enfin, il entoura des deux bras le pied du grand mât et, à genoux dans le noir, cramponné, tremblant, l’estomac malade, les vêtements trempés, il attendit sa fin en promettant des ex-voto à Santa Maria delle Nevi, à Santa Maria della Scala, à Santa Maria dei Servi, à Santa Maria del Carminé, autant dire à toutes les églises de Sienne qu’il connaissait.", "Enfin, il entoura des deux bras le pied du grand mât et, à genoux dans le noir, cramponné, tremblant, l’estomac malade, les vêtements trempés, il attendit sa fin en promettant des ex-voto à Santa Maria delle Nevi, à Santa Maria della Scala, à Santa Maria dei Servi, à Santa Maria del Carminé, autant dire à toutes les églises de Sienne qu’il connaissait."], "Florence": ["En comparaison du pont de Londres, le Ponte Vecchio, à Florence, ne semblait qu’un jouet, et l’Arno, auprès de la Tamise, qu’un ruisselet. Guccio en fit la remarque à son compagnon."], "Sienne": ["Le palais, imposant par ses proportions gigantesques, mais surchargé de fioritures, lui parut d’assez mauvais goût comparé à ce qui se construisait en Toscane, et particulièrement à Sienne, dans ces années-là. « Ces gens manquent déjà de soleil, et il semble qu’ils fassent tout pour empêcher de passer le peu qu’ils en ont », pensa-t-il."], "Neauphle": ["Prenant par Pontoise pour bifurquer à travers l’Ile-de-France, Guccio arriva à Neauphle-le-Vieux le jour de la Saint-Hugues.", "Il se sentait la tête un peu lourde des boissons du dîner. Il demanda nouvelles de Pierre et Jean de Cressay ; ils étaient partis pour la chasse dès l’aube. Plus hésitant, il s’enquit de Marie. Dame Eliabel répondit que sa fille avait dû se rendre à Neauphle pour quelques achats de ménage.", "Guccio se dégagea des empressements de dame Eliabel, en l’assurant qu’il allait s’efforcer d’arranger l’affaire ; mais il lui fallait courir à Neauphle, et en conférer avec ses commis.", "Sur la route de Paris, Guccio, galopant, se considérait comme un séducteur irrésistible qui n’avait qu’à paraître dans les châteaux pour y moissonner les cours. L’image de Marie dans le clos des pommiers, auprès de la rivière, ne le quittait pas. Et il se promettait de revenir à Neauphle, très vite, dans quelques jours peut-être…", "Guccio accepta de bon cœur cet accueil, et il expliqua sa venue de la façon qu’il avait méditée. Il arrivait à Neauphle pour remettre en ordre le comptoir qui souffrait d’une mauvaise gestion. Les commis ne faisaient pas rentrer à temps les créances… Aussitôt dame Eliabel s’inquiéta.", "Le lendemain, Guccio reçut à Neauphle un message de son oncle où celui-ci lui faisait savoir que le péril était pour l’heure conjuré, et l’invitait à rentrer aussitôt."], "Clermont": ["Celle-ci, débarquée trois jours plus tôt sur le sol de France, faisait route à travers la Picardie. Elle avait quitté Amiens le matin ; si tout allait bien, elle parviendrait à Clermont en fin d’après-midi. Elle y dormirait et, le lendemain, son escorte d’Angleterre jointe à celle de France, elle se rendrait au château de Maubuisson, près Pontoise, où son père, Philippe le Bel, l’attendait.", "On le porta ainsi jusqu’à Clermont où, dans la nuit, il recouvra partiellement l’usage de la parole. Les médecins, aussitôt mandés, l’avaient saigné."], "Vincennes": ["Elles étaient en train de jouer avec des marionnettes ; elles reconstituaient une scène inventée par elles et qui, réglée par un maître jongleur, les avait fort diverties un jour, à Vincennes, mais dont le roi s’était irrité."], "Pontoise": ["— Vois-tu, Lormet, dit le géant, je veux que cette chienne trop grasse entende son malheur de ma propre bouche. Voici un grand moment de plaisir, en ma vie, qui s’approche. Je veux voir la mauvaise gueule de ma tante, lorsque je vais lui conter ce qui se passe à Maubuisson. Et je veux qu’elle vienne à Pontoise ; et je veux qu’elle aide à sa ruine en allant braire devant le roi, et je veux qu’elle en crève de dépit.", "— Il faut que j’aille à Pontoise sur l’heure, dit Mahaut sans l’entendre. Il faut que je les voie et leur souffle ce qu’elles doivent répondre.", "Durant tout le trajet de Paris à Pontoise, la comtesse Mahaut, dans sa litière, chercha des arguments propres à fléchir le courroux du roi. Mais elle parvenait mal à fixer ses idées. Trop de pensées l’habitaient, trop de craintes, trop de colère aussi contre la folie de ses filles, contre la bêtise de leurs maris, contre l’imprudence de leurs amants, contre tous ceux qui par légèreté, aveuglement ou quête sensuelle, risquaient de ruiner le laborieux édifice de sa puissance. Mère de princesses répudiées, que deviendrait Mahaut ? Elle était bien décidée à noircir autant qu’elle le pourrait la reine de Navarre, et à rejeter sur celle-ci toute la culpabilité. Marguerite n’était pas sa fille. Pour ses propres enfants Mahaut plaiderait l’entraînement, le mauvais exemple…", "La place du Martroy, à Pontoise, où allait avoir lieu l’exécution des frères d’Aunay, était emplie par la foule lorsque Béatrice y arriva. Bourgeois, paysans et soldats y affluaient depuis l’aube. Les propriétaires des maisons qui donnaient sur la place avaient loué à bon prix leurs fenêtres de façade, où les têtes se pressaient sur plusieurs rangs.", "Le peuple de Paris ne mit que huit jours à construire, autour de la condamnation des princesses adultères, une légende de débauche et de cruauté. Imaginations de carrefours et vantardises de boutiques : tel affirmait tenir la vérité, de première bouche, d’un sien compère qui livrait les épices à l’hôtel de Nesle ; tel autre avait un cousin à Pontoise… L’affabulation populaire s’était surtout emparée de Marguerite de Bourgogne et lui faisait tenir un rôle extravagant. Ce n’était plus un amant qu’on attribuait à la reine de Navarre, mais dix, mais cinquante ; un par soirée… On se montrait, avec force récits et une sorte de fascination craintive, la tour de Nesle devant laquelle des gardes veillaient à présent, de jour et de nuit, afin d’écarter les curiosités. Car l’affaire n’était pas terminée. Plusieurs cadavres avaient été repêchés dans les parages. On affirmait que l’héritier du trône, enfermé dans son hôtel, tourmentait ses serviteurs pour leur faire avouer ce qu’ils savaient de l’inconduite de sa femme, et ensuite expédiait leurs corps à la Seine."], "Carpentras": ["— Sire, le pape Clément était chez son neveu, messire de Got, à Carpentras, quand il fut saisi de fièvres et d’angoisses. Alors il dit qu’il voulait retourner en Guyenne, pour y mourir au lieu de sa naissance, à Villandraut. Mais il ne put aller plus loin que la première étape, et dut se fermer à Roquemaure près Châteauneuf. Ses physiciens ont tout essayé pour le garder en vie, jusques à lui faire manger des émeraudes pilées en poudre, qui sont remède le meilleur, à ce qu’il paraît, pour le mal qu’il avait. Mais rien n’a fait. L’étouffement l’a pris. Les cardinaux étaient autour de lui. Je ne sais rien d’autre.", "Le siège pontifical était vacant maintenant depuis quatre semaines, et les cardinaux, réunis en conclave à Carpentras selon les instructions dernières de Clément V, se livraient un combat qui ne paraissait pas près de finir.", "Les vingt-trois cardinaux assemblés à Carpentras, et qui venaient de partout, d’Italie, de France, d’Espagne, de Sicile, d’Allemagne, étaient déchirés en presque autant de camps qu’il y avait de chapeaux."], "Villandraut": ["— Sire, le pape Clément était chez son neveu, messire de Got, à Carpentras, quand il fut saisi de fièvres et d’angoisses. Alors il dit qu’il voulait retourner en Guyenne, pour y mourir au lieu de sa naissance, à Villandraut. Mais il ne put aller plus loin que la première étape, et dut se fermer à Roquemaure près Châteauneuf. Ses physiciens ont tout essayé pour le garder en vie, jusques à lui faire manger des émeraudes pilées en poudre, qui sont remède le meilleur, à ce qu’il paraît, pour le mal qu’il avait. Mais rien n’a fait. L’étouffement l’a pris. Les cardinaux étaient autour de lui. Je ne sais rien d’autre."], "Roquemaure": ["— Sire, le pape Clément était chez son neveu, messire de Got, à Carpentras, quand il fut saisi de fièvres et d’angoisses. Alors il dit qu’il voulait retourner en Guyenne, pour y mourir au lieu de sa naissance, à Villandraut. Mais il ne put aller plus loin que la première étape, et dut se fermer à Roquemaure près Châteauneuf. Ses physiciens ont tout essayé pour le garder en vie, jusques à lui faire manger des émeraudes pilées en poudre, qui sont remède le meilleur, à ce qu’il paraît, pour le mal qu’il avait. Mais rien n’a fait. L’étouffement l’a pris. Les cardinaux étaient autour de lui. Je ne sais rien d’autre."], "Rome": ["— Ces huit cardinaux italiens, dit Marigny, ne sont accordés que dans leur volonté de ramener à Rome la papauté. Par bonheur, ils ne le sont sur le nom d’aucun papable.", "— Rome est la ville du pape pour tous les chrétiens, dit Charles de Valois. Le centre du monde est à Rome.", "— Mais quand le pape veut se tenir à Rome, il ne peut y rester ! s’écria Marigny. Il est forcé de fuir devant les factions qui déchirent la ville, et doit s’aller réfugier dans quelque château sous la protection de troupes qui ne lui appartiennent point. Il se trouve beaucoup mieux veillé par notre bonne forteresse de Villeneuve, de l’autre côté du Rhône.", "La raison du vieux pape n’avait pas résisté à l’attentat et à l’outrage. Tandis qu’on le ramenait à Rome, Boniface continuait de pleurer comme un enfant. Puis il était tombé dans une démence furieuse, insultant quiconque l’approchait, et se traînant à quatre pattes dans la chambre où on le gardait. Un mois plus tard il mourait en repoussant, dans une crise de rage, les derniers sacrements…"], "Bouvines": ["Il rappelait par là une troublante constatation faite à propos des années 14, au cours des âges : 714, invasion des musulmans d’Espagne ; 814, mort de Charlemagne et déchirement de son empire ; 914, invasion des Hongrois, accompagnée de la grande famine ; 1114, perte de la Bretagne ; 1214, la coalition d’Othon IV, vaincue de justesse à Bouvines… une victoire au bord de la catastrophe. Seule, Tannée 1014 manquait à l’appel des drames."], "Cressay": ["— Mon oncle, mon oncle, dit vivement Guccio, j’ai une idée. Plutôt que de loger au comptoir, je pourrais aller à Cressay dont les châtelains restent nos obligés. Je leur ai naguère été fort secourable, et nous avons toujours créance sur eux. J’imagine que la fille, si les choses n’ont point changé, ne refusera pas de m’aider.", "Comme son oncle, dans le message, ne lui parlait point des documents cachés, Guccio feignit de comprendre qu’il devait les laisser à Cressay. Il ménageait ainsi le prétexte à un retour."], "Montfaucon": ["— Alors, nous nous balancerons ensemble à Montfaucon, comme deux larrons, répondit Tolomei froidement. Mais je ne me balancerai pas seul…"], "Fontainebleau": ["À l’aube, il demanda en bégayant d’être conduit à Fontainebleau, où il était né. Le pape Clément V lui aussi, se sentant mourir, avait voulu revenir vers le lieu de sa naissance."], "Poissy": ["On arriva ainsi au confluent de la Seine et, de là, jusqu’à Poissy. Le roi fut porté au château.", "— À vos sœurs de saint Dominique, à Poissy, je lègue la grande croix des Templiers. Et mon cœur aussi y sera porté."], "Essonne": ["Il demeura là une dizaine de jours, au bout desquels il parut un peu rétabli. La parole lui était revenue. Il pouvait se tenir debout, avec des gestes encore gourds. Il insista pour continuer vers Fontainebleau, et, faisant un grand effort de volonté, il exigea qu’on le mît à cheval. Il alla de la sorte, prudemment, jusqu’à Essonne ; mais là, il dut abandonner ; le corps n’obéissait plus au vouloir."], "Saint-Martin": ["Il continua en léguant à diverses églises, à Notre-Dame de Boulogne, parce que sa fille s’y était mariée, à Saint-Martin de Tours, à Saint-Denis, des fleurs de lis d’or, « d’un prix de mille livres », précisa-t-il pour chacune."], "Saint-Denis": ["Il continua en léguant à diverses églises, à Notre-Dame de Boulogne, parce que sa fille s’y était mariée, à Saint-Martin de Tours, à Saint-Denis, des fleurs de lis d’or, « d’un prix de mille livres », précisa-t-il pour chacune."]}